<?php

return [
    //header
    'review'                        => 'Оотзывв',
    //first block
    'fb_title'                      => 'Микрозайм',
    'fb_desc'                       => 'Ынгайлуу шарттарда насыя алгыныз келеби? Бирок сиз банк же кредиттик ставка тандай ала албайтасызбы? Биз сизге кантип жардам берүүнү билебиз. Fin.kg - акысыз финансылык жардамчы. Ал сизге сунуштарды салыштырып, мыктысын тандап, андан кийин онлайн арызды оңой эле тапшырууга жардам берет!',
    'banks'                         => 'банктар',
    'offers'                        => 'сунуштар',
    'users'                         => 'колдонуучулар',

    //second block
    'fin_kg'                        => 'Fin.kg — сиздин каржы дүйнөсүндөгү жардамчыңыз',
    'fin_kg_desc'                   => 'Финансылык кызматтарды издөөнү жеңилдетип, банктардын мыкты сунуштарын тандап, бир сервисте онлайн арыздарды даярдайт.',

    //first comment
    'comment'                       => '«Көптөн бери керектөө насыясын ала албай жүрдүм, банкты жана тарифти туура тандап алганга убактым жок болчу. Сервис өзү мен үчүн туура жолду тандап берди. Акыры кир жуугуч машинабызды жаңыладык, аялым аябай кубанып жатат.»',

    //third block
    'tb_title'                => 'Каржы жөнөкөй болуп калды',
    'tb_desc'                 => 'Насыя алуу үчүн оптималдуу тарифти тандоо же картаны ачуу оңой болуп калды. Биздин кызмат сиз үчүн баарын жасайт!',

    //second comment
    'comment_second'                => '«Мен кызматтарды экинчи жолу колдонуп жатам. Баардыгы абдан тез иштейт, мен эч кандай кемчиликтерди көргөн жокмун. Кызмат өзү мыкты банкты жана насыя курсун тандайт. Бул абдан тез жана ыңгайлуу, үйдөн чыгуунун деле кажети жок.»',

    //fourth block
    'fourth_b_title'                 => 'Баарын бир баскыч аркылуу',
    'fourth_b_desc'                  => 'Насыяны издөө жана алуу узун процесси эми бир сервисте жана бир баскыч аркылуу ишке ашат.',

    //third comment
    'comment_third'                  => '«Сервис- супер! Насыяны туура тандоо мен үчүн ар дайым абдан кыйын болуп келген. Андан кийин жеке тандоо мен үчүн баарын жасады, ошондой эле жеңилдетилген пайыздык чен менен.»',

    //fifth block
    'fifth_b_title'                 => 'Акысыз',
    'fifth_b_desc'                  => 'Ар бир адам Fin.kg кызматынан таптакыр акысыз пайдалана алат.',

    //sixth block
    'sb_title'                      => 'Банктын продукттары жөнүндө акыркы маалыматтарды алгыңыз келеби?',
    'sb_desc'                     => 'Электрондук почтаңызды таштап, мыкты сунуштар жөнүндө кабардар болуңуз',

    //seventh block
    'seventh_b_title'              => 'Кредит алуу үчүн заявка калтыруу',
//    footer
    'follow_me'                     => 'Бизге соц тармактарда каттал',
    'help'                          => 'Колдоо кызматы',
    'about_project'                 => 'Долбоор жөнүндө',
    'desc'                          => 'Мүнөздөмө',
    'mission'                       => 'Максат',
    'advertisement'                 => 'Жарнама',
    'put_products_part'             => 'Продукт бөлүмүндө жайгаштыруу',
    'put_news_part'                 => 'Жанылыктар бөлүмүндө жайгаштыруу',
    'marketing_part'                => 'Маркетинг бөлүмү',
    'contacts'                      => 'Байланышуу',
    'user_agree'                    => 'Пайдалануу шарттары ',
    'contract_on_offer'             => 'Сунуш келишими',


//   other
    'master'                        => 'Жеке тандоону баштоо',
    'go_to'                         => 'Өтүү',
    'about_us'                      => 'Биз жөнүндө',

//    'partner'                       => 'Өнөктөш',
];
