<?php
//
return [
    //header
    'master'                        => 'Ыңгайлуу насыя тандоо',
    'review'                        => 'Оотзывв',
    'partner'                       => 'Өнөктөш',
    'go_to'                         => 'Өтүү',
    'about_us'                      => 'Биз жөнүндө',
    'consumer_credit'               => 'Агронасыя',
    'consumer_credit_desc'          => 'Ынгайлуу шарттарда агронасыя алгыныз келеби? 
                                        Бирок сиз банк же кредиттик ставка тандай ала албайтасызбы? Биз сизге кантип жардам берүүнү билебиз. Fin.kg - акысыз финансылык жардамчы. 
                                        Ал сизге сунуштарды салыштырып, мыктысын тандап, андан кийин онлайн арызды оңой эле тапшырууга жардам берет!',
    'banks'                         => 'банктар',
    'offers'                        => 'сунуштар',
    'users'                         => 'колдонуучулар',
    'fin_kg'                        => 'Fin.kg - акысыз онлайн жардамчысы Каржы, инвестиция жана үнөмдөө',
    'fin_kg_desc'                   => 'Финансылык кызматтарды издөөнү жеңилдетип, банктардын мыкты сунуштарын тандап, бир сервисте онлайн арыздарды даярдайт.',
    'product_desc'                  => '«Бир ай бою айыл чарба насыясын тандай алган жокпуз. Насыянын чендери абдан көп, бардык банктар ар кандай шарттарды сунушташат.Акча тез арада керек болуп жатты. Сервис насыяны туура тандоого жардам берди, биз онлайн арызды тез арада толтуруп, акчабызды алдык.»',
    'easy_finans'                   => 'Каржы жөнөкөй болуп калды',
    'choose_optimal_tarif'          => 'Айыл чарба насыялары үчүн оптималдуу ченди тандоо оңой болуп калды. Биздин настройка кызматы аны сиз үчүн жасайт!',
    'get_credit'                    => 'Ыңгайлуу насыя тандоо',
    'review_second'                 => '«Абдан жөнөкөй жана ыкчам сервис.Банктарды тандоого жана ыңгайлуу шарттарды табууга жардам берди. Банктын филиалдарына баруунун кажети жок экенине кубандым, бардыгы интернет аркылуу иштейт.»',
    'one_click'                     => 'Баарын бир баскыч аркылуу',
    'one_click_desc'                => 'Айыл чарба насыясын издөө жана алуу узун процесси эми бир сервисте жана бир баскыч аркылуу ишке ашат.',
    'review_third'                  => '«Мен айыл чарба насыясынын эң жакшы тарифин таап, онлайн арыз жаздым. Эми мен ушул сервисти гана колдоном. Банктардагы шарттарды өздөрү издеп, салыштырганга убактысы жоктор үчүн бул абдан ыңгайлуу.»',
    'free'                          => 'Акысыз',
    'can_use_free'                  => 'Ар бир адам Fin.kg кызматынан таптакыр акысыз пайдалана алат.',
    'get_info'                      => 'Банктын продукттары жөнүндө акыркы маалыматтарды алгыңыз келеби?',
    'put_email'                     => 'Электрондук почтаңызды таштап, мыкты сунуштар жөнүндө кабардар болуңуз',
    'follow'                        => 'Катталуу',
    'send_application'              => 'Кредит алуу үчүн заявка калтыруу',
//    footer
    'follow_me'                     => 'Бизге соц тармактарда каттал',
    'help'                          => 'Колдоо кызматы',
    'about_project'                 => 'Долбоор жөнүндө',
    'desc'                          => 'Мүнөздөмө',
    'mission'                       => 'Максат',
    'advertisement'                 => 'Жарнама',
    'put_products_part'             => 'Продукт бөлүмүндө жайгаштыруу',
    'put_news_part'                 => 'Жанылыктар бөлүмүндө жайгаштыруу',
    'marketing_part'                => 'Маркетинг бөлүмү',
    'contacts'                      => 'Байланышуу',
    'user_agree'                    => 'Пайдалануу шарттары ',
    'contract_on_offer'             => 'Сунуш келишими',





];
