<?php

return [
    //title
    'title'                         =>'Депозит',

    //header
    'review'                        => 'Пикир',
    //first block
    'fb_title'                      => 'Издеп, салыштыргандан тажадыңызбы? 24 банктан пайдалуу депозиттер',
    'fb_desc'                       => 'Fin.kg сизге сунуштарды салыштырып, мыктысын тандап, андан кийин онлайн арызды оңой эле тапшырууга жардам берет!',
    'banks'                         => 'банктар',
    'offers'                        => 'сунуштар',
    'users'                         => 'колдонуучулар',

    //second block
    'fin_kg'                        => 'Fin.kg — сиздин каржы дүйнөсүндөгү жардамчыңыз',
    'fin_kg_desc'                   => "Тез арада насыя керекпи?
                                        Депозиттик ченди тандай албай жатасызбы?
                                        Же мүлкүңүздү камсыздандырасызбы?
                                        Fin.kg эң мыкты банктык сунушту салыштырып,
                                        тандап, андан кийин онлайн арызды оңой эле
                                        тапшырууга жардам берет. ",

    //first comment
    'comment'                       => '«Биринчиден, бул ыңгайлуу экен. Ар бир банктын сайтына кирип, ошол жерден пайыздык чендерди жана шарттарды издөөнүн кажети жок. Мага сайтта бардык банктардын депозиттер боюнча сунуштары бир баракчада чагылдырылгандыгы жакты. Азырынча колдоно элекмин, бирок сайтыңызды мезгил-мезгили менен карап турам.»',

    //third block
    'tb_title'                => 'Каржы жөнөкөй болуп калды',
    'tb_desc'                 => 'Насыя алуу үчүн оптималдуу тарифти тандоо же картаны ачуу оңой болуп калды. Биздин кызмат сиз үчүн баарын жасайт!',

    //second comment
    'comment_second'                => '«Кызматтын жардамы менен биз тез арада Балалык депозити үчүн банк таптык. Ансыз деле уулубузду финансы жактан сабаттуу болууга үйрөтүп жатабыз. Үнөмдөө бойго жеткенде белек болот.»',

    //fourth block
    'fourth_b_title'                 => 'Баарын бир баскыч аркылуу',
    'fourth_b_desc'                  => 'Насыяны издөө жана алуу узун процесси эми бир сервисте жана бир баскыч аркылуу ишке ашат.',

    //third comment
    'comment_third'                  => '«Fin.kg сайты супер! Сайтты бир-эки жолу басып салымдар боюнча эң пайдалуу сунуш таптым.»',

    //fifth block
    'fifth_b_title'                 => 'Акысыз',
    'fifth_b_desc'                  => 'Ар бир адам Fin.kg кызматынан таптакыр акысыз пайдалана алат.',

    //sixth block
    'sb_title'                      => 'Банктын продукттары жөнүндө акыркы маалыматтарды алгыңыз келеби?',
    'sb_desc'                     => 'Электрондук почтаңызды таштап, мыкты сунуштар жөнүндө кабардар болуңуз',

    //seventh block
    'seventh_b_title'              => 'Депозит алуу үчүн арыс калтыруу',

//    footer
    'help'                          => 'Колдоо кызматы',
    'about_project'                 => 'Долбоор жөнүндө',
    'desc'                          => 'Мүнөздөмө',
    'policity'                      => 'Пайдалануу шарттары',
    'privacy_policy'                => 'Купуялык саясаты',
    'advertisement'                 => 'Жарнама',
    'commercial_department'         => 'Сатуу бөлүмү',
    'contacts'                      => 'Байланышуу',


//   other
    'master'                        => 'Депозит тандоону баштоо',
    'go_to'                         => 'Депозит тандоо',
    'about_us'                      => 'Биз жөнүндө',

//    'partner'                       => 'Өнөктөш',
];
