<?php

return [
    //title
    'title'                         =>'Карталар',

    //header
    'review'                        => 'Пикир',
    //first block
    'fb_title'                      => 'Акча ар дайым колунда. Кыргызстандын бардык банк карталары Fin.kg сайтында, салыштыр жана алып кет',
    'fb_desc'                       => 'Fin.kg сизге сунуштарды салыштырып, мыктысын тандап, андан кийин онлайн арызды оңой эле тапшырууга жардам берет!',
    'banks'                         => 'банктар',
    'offers'                        => 'сунуштар',
    'users'                         => 'колдонуучулар',

    //second block
    'fin_kg'                        => 'Fin.kg — сиздин каржы дүйнөсүндөгү жардамчыңыз',
    'fin_kg_desc'                   => "Тез арада насыя керекпи?
                                        Депозиттик ченди тандай албай жатасызбы?
                                        Же мүлкүңүздү камсыздандырасызбы?
                                        Fin.kg эң мыкты банктык сунушту салыштырып,
                                        тандап, андан кийин онлайн арызды оңой эле
                                        тапшырууга жардам берет. ",

    //first comment
    'comment'                       => '«Көптөн бери керектөө насыясын ала албай жүрдүм, банкты жана тарифти туура тандап алганга убактым жок болчу. Сервис өзү мен үчүн туура жолду тандап берди. Акыры кир жуугуч машинабызды жаңыладык, аялым аябай кубанып жатат.»',

    //third block
    'tb_title'                => 'Каржы жөнөкөй болуп калды',
    'tb_desc'                 => 'Насыя алуу үчүн оптималдуу тарифти тандоо же картаны ачуу оңой болуп калды. Биздин кызмат сиз үчүн баарын жасайт!',

    //second comment
    'comment_second'                => '«Мен кызматтарды экинчи жолу колдонуп жатам. Баардыгы абдан тез иштейт, мен эч кандай кемчиликтерди көргөн жокмун. Кызмат өзү мыкты банкты жана насыя курсун тандайт. Бул абдан тез жана ыңгайлуу, үйдөн чыгуунун деле кажети жок.»',

    //fourth block
    'fourth_b_title'                 => 'Баарын бир баскыч аркылуу',
    'fourth_b_desc'                  => 'Насыяны издөө жана алуу узун процесси эми бир сервисте жана бир баскыч аркылуу ишке ашат.',

    //third comment
    'comment_third'                  => '«Сервис- супер! Насыяны туура тандоо мен үчүн ар дайым абдан кыйын болуп келген. Андан кийин жеке тандоо мен үчүн баарын жасады, ошондой эле жеңилдетилген пайыздык чен менен.»',

    //fifth block
    'fifth_b_title'                 => 'Акысыз',
    'fifth_b_desc'                  => 'Ар бир адам Fin.kg кызматынан таптакыр акысыз пайдалана алат.',

    //sixth block
    'sb_title'                      => 'Банктын продукттары жөнүндө акыркы маалыматтарды алгыңыз келеби?',
    'sb_desc'                     => 'Электрондук почтаңызды таштап, мыкты сунуштар жөнүндө кабардар болуңуз',

    //seventh block
    'seventh_b_title'              => 'Кредит алуу үчүн заявка калтыруу',

//    footer
    'help'                          => 'Колдоо кызматы',
    'about_project'                 => 'Долбоор жөнүндө',
    'desc'                          => 'Мүнөздөмө',
    'policity'                      => 'Пайдалануу шарттары',
    'privacy_policy'                => 'Купуялык саясаты',
    'advertisement'                 => 'Жарнама',
    'commercial_department'         => 'Сатуу бөлүмү',
    'contacts'                      => 'Байланышуу',


//   other
    'master'                        => 'Жеке тандоону баштоо',
    'go_to'                         => 'Карта тандоо',
    'about_us'                      => 'Биз жөнүндө',

//    'partner'                       => 'Өнөктөш',
];
