<?php
//
return [
    //header
    'review'                        => 'Оотзывв',
    'about_us'                      => 'Биз жөнүндө',
    'consumer_credit'               => 'Керектөөчү насыялар',
    'consumer_credit_desc'          => 'Уюлдук телефонунузду жанылаткыныз келет,бирок ынгайлуу насыя тандай албай турасызбы? Биз сизге кантип жардам берүүнү билебиз! Fin.kg-акысыз финансылык жардамчы. Ал сизге сунуштарды салыштырып, мыктысын тандап, андан кийин онлайн арызды оңой эле тапшырууга жардам берет!',
    'banks'                         => 'банктар',
    'offers'                        => 'сунуштар',
    'users'                         => 'колдонуучулар',
    'fin_kg'                        => 'Fin.kg — сиздин каржы, инвестиция жана үнөмдөө дүйнөсүндөгү жардамчыңыз',
    'fin_kg_desc'                   => 'Финансылык кызматтарды издөөнү жеңилдетип, банктардын мыкты  сунуштарын тандап, бир кызматта онлайн арыздарды даярдайт.',
    'product_desc'                  => '«Көптөн бери керектөө насыясын ала албай жүрдүм, банкты жана тарифти туура тандап алганга убактым жок болчу. Сервис өзү мен үчүн туура жолду тандап берди. Акыры кир жуугуч машинабызды жаңыладык, аялым аябай кубанып жатат»',
    'easy_finans'                   => 'Каржы жөнөкөй болуп калды',
    'choose_optimal_tarif'          => 'Айыл чарба насыялары үчүн оптималдуу ченди тандоо оңой болуп калды. Биздин настройка кызматы аны сиз үчүн жасайт!',
    'get_credit'                    => 'Ыңгайлуу насыя тандоо',
    'review_second'                 => '«Мен кызматтарды экинчи жолу колдонуп жатам. Баардыгы абдан тез иштейт, мен эч кандай кемчиликтерди көргөн жокмун. Кызмат өзү мыкты банкты жана насыя курсун тандайт. Бул абдан тез жана ыңгайлуу, үйдөн чыгуунун деле кажети жок.»',
    'one_click'                     => 'Баарын бир баскыч аркылуу',
    'one_click_desc'                => 'Насыяны издөөнүн жана кайрылуунун узак процесси эми бир сервисте жана бир баскыч  менен ишке ашырылышы мүмкүн.',
    'review_third'                  => '«Сервис- супер! Насыяны туура тандоо мен үчүн ар дайым абдан кыйын болуп келген. Андан кийин жеке тандоо мен үчүн баарын жасады, ошондой эле жеңилдетилген пайыздык чен менен.»',
    'free'                          => 'Акысыз',
    'can_use_free'                  => 'Ар бир адам Fin.kg кызматынан таптакыр акысыз пайдалана алат.',
    'get_info'                      => 'Хотите получать свежую информацию по бансковским продуктам?(ПЕРЕВЕСТИ)',
    'put_email'                     => 'Оставьте свою электронную почту, чтобы быть в курсе самых выгодных предложений.(ПЕРЕВЕСТИ)',
    'follow'                        => 'Катталуу',
    'send_application'              => 'Хочу оставить заявку на кредит(ПЕРЕВЕСТИ)',
//    footer
    'follow_me'                     => 'Бизге соц тармактарда каттал',
    'help'                          => 'Колдоо кызматы',
    'about_project'                 => 'Долбоор жөнүндө',
    'desc'                          => 'Мүнөздөмө',
    'mission'                       => 'Максат',
    'advertisement'                 => 'Жарнама',
    'put_products_part'             => 'Продукт бөлүмүндө жайгаштыруу',
    'put_news_part'                 => 'Жанылыктар бөлүмүндө жайгаштыруу',
    'marketing_part'                => 'Маркетинг бөлүмү',
    'contacts'                      => 'Байланышуу',
    'user_agree'                    => 'Пользовательское соглашение(ПЕРЕВЕСТИ)',
    'contract_on_offer'             => 'Сунуш келишими',





];
