<?php
//
return [
    //header
    'master'                        => 'Ыңгайлуу насыя тандоо',
    'review'                        => 'Оотзывв',
    'partner'                       => 'Өнөктөш',
    'go_to'                         => 'Өтүү',
    'about_us'                      => 'Биз жөнүндө',
    'consumer_credit'               => 'Жеке тандоочу',
    'consumer_credit_desc'          => 'Ынгайлуу шарттарда насыя алгыныз келеби? Бирок сиз банк же кредиттик ставка тандай ала албайтасызбы? Биз сизге кантип жардам берүүнү билебиз. Fin.kg - акысыз финансылык жардамчы. Ал сизге сунуштарды салыштырып, мыктысын тандап, андан кийин онлайн арызды оңой эле тапшырууга жардам берет!',
    'banks'                         => 'банктар',
    'offers'                        => 'сунуштар',
    'users'                         => 'колдонуучулар',
    'fin_kg'                        => 'Fin.kg - акысыз онлайн жардамчысы Каржы, инвестиция жана үнөмдөө',
    'fin_kg_desc'                   => 'Финансылык кызматтарды издөөнү жеңилдетип, банктардын мыкты сунуштарын тандап, бир сервисте онлайн арыздарды даярдайт.',
    'product_desc'                  => '«Көптөн бери керектөө насыясын ала албай жүрдүм, банкты жана тарифти туура тандап алганга убактым жок болчу. Сервис өзү мен үчүн туура жолду тандап берди. Акыры кир жуугуч машинабызды жаңыладык, аялым аябай кубанып жатат.»',
    'easy_finans'                   => 'Каржы жөнөкөй болуп калды',
    'choose_optimal_tarif'          => 'Насыя алуу үчүн оптималдуу тарифти тандоо же картаны ачуу оңой болуп калды. Биздин кызмат сиз үчүн баарын жасайт!',
    'get_credit'                    => 'Ыңгайлуу насыя тандоо',
    'review_second'                 => '«Мен кызматтарды экинчи жолу колдонуп жатам. Баардыгы абдан тез иштейт, мен эч кандай кемчиликтерди көргөн жокмун. Кызмат өзү мыкты банкты жана насыя курсун тандайт. Бул абдан тез жана ыңгайлуу, үйдөн чыгуунун деле кажети жок.»',
    'one_click'                     => 'Баарын бир баскыч аркылуу',
    'one_click_desc'                => 'Насыяны издөө жана алуу узун процесси эми бир сервисте жана бир баскыч аркылуу ишке ашат.',
    'review_third'                  => '«Сервиске кокустан туш келип калдым. Жолдошум экөөбүз ипотека алууну көптөн пландап жатабыз, көптөн бери банк жана тариф боюнча чечим чыгара албай жатабыз. Сервис чечим кабыл алууга жардам берди, жакында оңдоо иштерин баштайбыз.»',
    'free'                          => 'Акысыз',
    'can_use_free'                  => 'Ар бир адам Fin.kg кызматынан таптакыр акысыз пайдалана алат.',
    'get_info'                      => 'Банктын продукттары жөнүндө акыркы маалыматтарды алгыңыз келеби?',
    'put_email'                     => 'Электрондук почтаңызды таштап, мыкты сунуштар жөнүндө кабардар болуңуз',
    'follow'                        => 'Катталуу',
    'send_application'              => 'Кредит алуу үчүн заявка калтыруу',
//    footer
    'follow_me'                     => 'Бизге соц тармактарда каттал',
    'help'                          => 'Колдоо кызматы',
    'about_project'                 => 'Долбоор жөнүндө',
    'desc'                          => 'Мүнөздөмө',
    'mission'                       => 'Максат',
    'advertisement'                 => 'Жарнама',
    'put_products_part'             => 'Продукт бөлүмүндө жайгаштыруу',
    'put_news_part'                 => 'Жанылыктар бөлүмүндө жайгаштыруу',
    'marketing_part'                => 'Маркетинг бөлүмү',
    'contacts'                      => 'Байланышуу',
    'user_agree'                    => 'Пайдалануу шарттары ',
    'contract_on_offer'             => 'Сунуш келишими',





];
