<?php

return [
    //title
    'title'                         =>'Микрозайм',

    //header
    'review'                        => 'Отзывы',

    //first block
    'fb_title'                      => 'Микрозайм',
    'fb_desc'                       => 'Хотите получить взайм на выгодных условиях? Но не можете определиться с банком или тарифом? Мы знаем, как вам помочь. Fin.kg — бесплатный финансовый помощник. Он поможет сравнить и выбрать самое лучшее предложение, а после без труда подать онлайн-заявку!',
    'banks'                         => 'банков',
    'offers'                        => 'предложений',
    'users'                         => 'пользователей',

    //second block
    'fin_kg'                        => 'Fin.kg — бесплатный онлайн помощник в мире финансов',
    'fin_kg_desc'                   => 'Нужно быстро оформить кредит? Выбрать депозитный тариф? Или застраховать имущество? Fin.kg поможет сравнить и выбрать самое лучшее банковское предложение, а после без труда подать онлайн-заявку.',

    //first comment
    'comment'                       => '«Долго не мог оформить потребительский кредит, не было времени выбрать нужный банк и тариф. Сервис сам подобрал мне нужный вариант. Мы наконец-то обновили свою стиральную машину, жена очень рада.»',

    //third block
    'tb_title'                      => 'Финансы стали проще',
    'tb_desc'                       => 'Выбрать оптимальный тариф на кредит или открыть карту стало проще. Наш сервис сделает это все за вас!',

    //second comment
    'comment_second'                => '«Пользуюсь сервисов уже второй раз. Все очень быстро работает, никаких минусов не увидел. Сервис сам подбирает лучший банк и кредитный тариф. Это очень быстро и удобно, не нужно даже выезжать из дома.»',

    //fourth block
    'fourth_b_title'                => 'Все в один клик',
    'fourth_b_desc'                 => 'Долгий процесс поиска и оформления кредита теперь можно осуществить через один сервис и в один клик.',

    //third comment
    'comment_third'                 => '«Сервис — супер! Выбрать самой нужный кредит всегда было очень нелегко для меня. А тут персональный подбор все сделал за меня, еще и с выгодной процентной ставкой.»',

    //fifth block
    'fifth_b_title'                 => 'Совершенно бесплатно',
    'fifth_b_desc'                  => 'Пользоваться сервисом Fin.kg может каждый, абсолютно бесплатно.',

    //sixth block
    'sb_title'                      => 'Хотите получать свежую информацию по бансковским продуктам?',
    'sb_desc'                        => 'Оставьте свою электронную почту, чтобы быть в курсе самых выгодных предложений.',

    //seventh block
    'seventh_b_title'              => 'Хочу оставить заявку на кредит',
//    footer
    'follow_me'                     => 'Подпишитесь на нас',
    'help'                          => 'Служба поддержки',
    'about_project'                 => 'О проекте',
    'desc'                          => 'Описание',
    'mission'                       => 'Миссия',
    'advertisement'                 => 'Реклама',
    'put_products_part'             => 'Размещение в разделе продуктов',
    'put_news_part'                 => 'Размещение в отделе новостей',
    'marketing_part'                => 'Отдел маркетинга',
    'contacts'                      => 'Контакты',
    'user_agree'                    => 'Пользовательское соглашение',
    'contract_on_offer'             => 'Договор по оферте',


//   other
    'master'                        => 'Начать персональный подбор',
    'go_to'                         => 'Подобрать микрозайм',
    'about_us'                      => 'О нас',


];
