<?php

return [
    //title
    'title'                         =>'Депозит',

    //header
    'review'                        => 'Отзывы',

    //first block
    'fb_title'                      => 'Устали искать и сравнивать? Топ выгодных депозитов от 24 банков',
    'fb_desc'                       => 'Fin.kg поможет сравнить и выбрать самый лучший депозит, а после без труда подать онлайн-заявку!',
    'banks'                         => 'банков',
    'offers'                        => 'предложений',
    'users'                         => 'пользователей',

    //second block
    'fin_kg'                        => 'Fin.kg — бесплатный онлайн помощник в мире финансов',
    'fin_kg_desc'                   => 'Нужно быстро оформить кредит? Выбрать депозитный тариф?
                                        Или застраховать имущество? Fin.kg поможет сравнить и
                                        выбрать самое лучшее банковское предложение, а после без
                                        труда подать онлайн-заявку.',

    //first comment
    'comment'                       => '«Ну, во первых, удобно. Отпадает необходимость заходить на сайт каждого банка и искать там процентные ставки и условия. Понравилось, что на сайте на одной странице отображены предложения всех банков по вкладам. Пока не воспользовался, но буду периодически мониторить ваш сайт»',

    //third block
    'tb_title'                      => 'Финансы стали проще',
    'tb_desc'                       => 'Выбрать оптимальный тариф на кредит или открыть карту стало проще. Наш сервис сделает это все за вас!',

    //second comment
    'comment_second'                => '«С помощью сервиса быстро подобрали банк для Детского депозита. Уже приучаем сына к финансовой грамотности. Накопления будут подарком во взрослой жизни.»',

    //fourth block
    'fourth_b_title'                => 'Все в один клик',
    'fourth_b_desc'                 => 'Долгий процесс поиска и оформления кредита теперь можно осуществить через один сервис и в один клик.',

    //third comment
    'comment_third'                 => '«Сайт Fin.kg супер! Пару кликов мышкой и вот самое выгодное предложение по вкладам найдено.»',

    //fifth block
    'fifth_b_title'                 => 'Совершенно бесплатно',
    'fifth_b_desc'                  => 'Пользоваться сервисом Fin.kg может каждый, абсолютно бесплатно.',

    //sixth block
    'sb_title'                      => 'Хотите получать свежую информацию по бансковским продуктам?',
    'sb_desc'                        => 'Оставьте свою электронную почту, чтобы быть в курсе самых выгодных предложений.',

    //seventh block
    'seventh_b_title'              => 'Хочу оставить заявку на депозит',
//    footer
    'help'                          => 'Служба поддержки',
    'about_project'                 => 'О проекте',
    'desc'                          => 'Описание',
    'policity'                      => 'Пользовательское соглашение',
    'privacy_policy'                => 'Политика конфиденциальности',
    'advertisement'                 => 'Реклама',
    'commercial_department'         => 'Коммерческий отдел',
    'contacts'                      => 'Контакты',


//   other
    'master'                        => 'Начать подбор депозита',
    'go_to'                         => 'Подобрать депозит',
    'about_us'                      => 'О нас',


];
