<?php

return [
    //header
    'master'                        => 'Подобрать кредит',
    'review'                        => 'Отзывы',
    'consumer_credit'               => 'Агрокредит',
    'about_us'                      => 'О нас',
    'consumer_credit_desc'          => 'Хотите оформить агрокредит на выгодных условиях? Но не можете определиться с банком или кредитным тарифом? 
                                        Мы знаем, как вам помочь. Fin.kg — бесплатный финансовый помощник. 
                                        Он поможет сравнить и выбрать самое лучшее предложение, а после без труда подать онлайн-заявку!',
    'banks'                         => 'банков',
    'offers'                        => 'предложений',
    'users'                         => 'пользователей',
    'fin_kg'                        => 'Fin.kg - бесплатный онлайн помощник 
                                        Финансы, инвестиции и накопления',
    'fin_kg_desc'                   => 'Упрощает поиск финансовых услуг, подбирает лучшие банковские предложения, оформляет онлайн-заявки в одном сервисе.',
    'product_desc'                  => '«Не могли подобрать агрокредит целый месяц. Кредитных тарифов очень много, все банки предлагают разные условия. А деньги нужны были срочно. Сервис помог выбрать нужный кредит, мы быстро оформили онлайн-заявку и получили свои деньги.»',
    'easy_finans'                   => 'Финансы стали проще',
    'choose_optimal_tarif'          => 'Выбрать оптимальный тариф на агрокредит стало проще. Наш сервис персонального подбора сделает это за вас!',
    'get_credit'                    => 'Подобрать кредит',
    'review_second'                 => '«Очень простой и быстрый сервис, помог определиться с банков и найти выгодные условия. Порадовало то, что не нужно ехать в отделения банка, все работает через интернет.»',
    'one_click'                     => 'Все в один клик',
    'one_click_desc'                => 'Долгий процесс поиска и оформления агрокредита теперь можно осуществить через один сервис и в один клик.',
    'review_third'                  => '«Нашел лучший тариф для агрокредита и оформил онлайн-заявку. Теперь буду пользоваться только этим сервисом. Это очень удобно для тех, у кого нет времени искать и сравнивать условия в банках самому.»',
    'free'                          => 'Совершенно бесплатно',
    'can_use_free'                  => 'Пользоваться сервисом Fin.kg может каждый, абсолютно бесплатно.',
    'get_info'                      => 'Хотите получать свежую информацию по бансковским продуктам?',
    'put_email'                     => 'Оставьте свою электронную почту, чтобы быть в курсе самых выгодных предложений.',
    'follow'                        => 'Подписаться',
    'send_application'              => 'Хочу оставить заявку на кредит',
//    footer
    'follow_me'                     => 'Подпишитесь на нас',
    'help'                          => 'Служба поддержки',
    'about_project'                 => 'О проекте',
    'desc'                          => 'Описание',
    'mission'                       => 'Миссия',
    'advertisement'                 => 'Реклама',
    'put_products_part'             => 'Размещение в разделе продуктов',
    'put_news_part'                 => 'Размещение в отделе новостей',
    'marketing_part'                => 'Отдел маркетинга',
    'contacts'                      => 'Контакты',
    'user_agree'                    => 'Пользовательское соглашение',
    'contract_on_offer'             => 'Договор по оферте',
    'go_to'                         => 'Перейти'





];
