<?php

return [
    //header
    'master'                        => 'Начать персональный подбор',
    'review'                        => 'Отзывы',
    'consumer_credit'               => 'Персональный подбор',
    'about_us'                      => 'О нас',
    'consumer_credit_desc'          => 'Хотите оформить кредит или ипотеку на выгодных условиях? Но не можете определиться с банком или кредитным тарифом? Мы знаем, как вам помочь. Fin.kg — бесплатный финансовый помощник. Он поможет сравнить и выбрать самое лучшее предложение, а после без труда подать онлайн-заявку!',
    'banks'                         => 'банков',
    'offers'                        => 'предложений',
    'users'                         => 'пользователей',
    'fin_kg'                        => 'Fin.kg - бесплатный онлайн помощник
                                        Финансы, инвестиции и накопления ',
    'fin_kg_desc'                   => 'Упрощает поиск финансовых услуг, подбирает лучшие банковские предложения, оформляет онлайн-заявки в одном сервисе.',
    'product_desc'                  => '«Долго не мог оформить кредит, не было времени выбрать нужный банк и тариф. Сервис сам подобрал мне нужный вариант. Мы наконец-то обновили свою стиральную машину, жена очень рада.»',
    'easy_finans'                   => 'Финансы стали проще',
    'choose_optimal_tarif'          => 'Выбрать оптимальный тариф на кредит или открыть карту стало проще. Наш сервис сделает это все за вас!',
    'get_credit'                    => 'Начать персональный подбор',
    'review_second'                 => '«Пользуюсь сервисов уже второй раз. Все очень быстро работает, никаких минусов не увидел. Сервис сам подбирает лучший банк и кредитный тариф. Это очень быстро и удобно, не нужно даже выезжать из дома.»',
    'one_click'                     => 'Все в один клик',
    'one_click_desc'                => 'Долгий процесс поиска и оформления кредита теперь можно осуществить через один сервис и в один клик.',
    'review_third'                  => '«Наткнулась на сервис случайно. Мы с мужем уже давно решаемся взять ипотеку, долго не можем определиться с банком и тарифом. Сервис помог принять решение, скоро начинаем ремонт.»',
    'free'                          => 'Совершенно бесплатно',
    'can_use_free'                  => 'Пользоваться сервисом Fin.kg может каждый, абсолютно бесплатно.',
    'get_info'                      => 'Хотите получать свежую информацию по бансковским продуктам?',
    'put_email'                     => 'Оставьте свою электронную почту, чтобы быть в курсе самых выгодных предложений.',
    'follow'                        => 'Подписаться',
    'send_application'              => 'Хочу оставить заявку на кредит',
//    footer
    'follow_me'                     => 'Подпишитесь на нас',
    'help'                          => 'Служба поддержки',
    'about_project'                 => 'О проекте',
    'desc'                          => 'Описание',
    'mission'                       => 'Миссия',
    'advertisement'                 => 'Реклама',
    'put_products_part'             => 'Размещение в разделе продуктов',
    'put_news_part'                 => 'Размещение в отделе новостей',
    'marketing_part'                => 'Отдел маркетинга',
    'contacts'                      => 'Контакты',
    'user_agree'                    => 'Пользовательское соглашение',
    'contract_on_offer'             => 'Договор по оферте',
    'go_to'                         => 'Перейти'





];
